[
  "You are stronger than you think.",
  "It’s okay to rest. Healing is not linear.",
  "Your feelings are valid.",
  "Small steps every day.",
  "You don’t have to control your thoughts. You just have to stop letting them control you.",
  "Mental health is not a destination, but a process.",
  "Self-care is how you take your power back.",
  "Healing takes time, and asking for help is a courageous step.",
  "You are not your illness.",
  "Sometimes the people around you won’t understand your journey. They don’t need to, it’s not for them.",
  "Your present circumstances don’t determine where you can go; they merely determine where you start.",
  "There is hope, even when your brain tells you there isn’t.",
  "You are not alone. You are seen. I am with you. You are not alone.",
  "What mental health needs is more sunlight, more candor, and more unashamed conversation.",
  "Take time to do what makes your soul happy.",
  "You don’t have to be positive all the time. It’s perfectly okay to feel sad, angry, annoyed, frustrated, scared and anxious.",
  "Your mental health is a priority. Your happiness is an essential. Your self-care is a necessity.",
  "Sometimes the smallest step in the right direction ends up being the biggest step of your life.",
  "You are allowed to take up space.",
  "You are not a burden. You have a burden, which by definition is too heavy to carry on your own.",
  "It’s okay to not be okay.",
  "Be patient with yourself. Nothing in nature blooms all year.",
  "You are enough just as you are.",
  "Feelings are much like waves, we can’t stop them from coming but we can choose which one to surf.",
  "You don’t have to struggle in silence.",
  "The only journey is the journey within.",
  "You are not weak for needing time to recharge.",
  "Asking for help is never a sign of weakness. It’s one of the bravest things you can do.",
  "Your story isn’t over yet.",
  "You can’t pour from an empty cup. Take care of yourself first.",
  "Every day may not be good, but there is something good in every day.",
  "You are worthy of love and respect.",
  "Progress, not perfection.",
  "You are more than your darkest moments.",
  "It’s okay to ask for help.",
  "You are not broken. You are breaking through.",
  "Rest is productive.",
  "You are doing the best you can, and that is enough.",
  "You are not alone in this.",
  "You are allowed to be both a masterpiece and a work in progress.",
  "You are not your thoughts.",
  "Healing is not linear.",
  "You are capable of amazing things.",
  "You are worthy of the same compassion you give to others.",
  "You are not defined by your mistakes.",
  "You are enough.",
  "You are not alone, even when it feels like you are.",
  "You are not a drop in the ocean. You are the entire ocean in a drop.",
  "You are worthy of all the love and happiness in the world.",
  "You are not your anxiety.",
  "You are not your depression.",
  "You are not your trauma."
]